export const divisions = {
  'ঢাকা': ['ঢাকা','গাজীপুর','নারায়ণগঞ্জ','টাঙ্গাইল','কিশোরগঞ্জ','মানিকগঞ্জ','মুন্সিগঞ্জ','নরসিংদী','ফরিদপুর','গোপালগঞ্জ','মাদারীপুর','রাজবাড়ী','শরীয়তপুর'],
  'চট্টগ্রাম': ['চট্টগ্রাম','কুমিল্লা','কক্সবাজার','ব্রাহ্মণবাড়িয়া','চাঁদপুর','ফেনী','লক্ষ্মীপুর','নোয়াখালী','রাঙ্গামাটি','বান্দরবান','খাগড়াছড়ি'],
  'রাজশাহী': ['রাজশাহী','বগুড়া','জয়পুরহাট','নওগাঁ','নাটোর','চাঁপাইনবাবগঞ্জ','পাবনা','সিরাজগঞ্জ'],
  'খুলনা': ['খুলনা','বাগেরহাট','চুয়াডাঙ্গা','যশোর','ঝিনাইদহ','কুষ্টিয়া','মাগুরা','মেহেরপুর','নড়াইল','সাতক্ষীরা'],
  'বরিশাল': ['বরিশাল','বরগুনা','ভোলা','ঝালকাঠি','পটুয়াখালী','পিরোজপুর'],
  'সিলেট': ['সিলেট','হবিগঞ্জ','মৌলভীবাজার','সুনামগঞ্জ'],
  'রংপুর': ['রংপুর','দিনাজপুর','গাইবান্ধা','কুড়িগ্রাম','লালমনিরহাট','নীলফামারী','পঞ্চগড়','ঠাকুরগাঁও'],
  'ময়মনসিংহ': ['ময়মনসিংহ','জামালপুর','নেত্রকোণা','শেরপুর']
};
